{"_id":{"$oid":"5df265760cbd896c3da6a3ab"},"titulo":"Navidad sangrienta","director":"Sophia Takal","reparto":["Imogen Poots","Aleyse Shannon","Cary Elwes","Zoe Robins"],"sinopsis":"Llegan las Navidades, y la Universidad Hawthorne no tardará en cerrar sus puertas para las vacaciones. Riley Stone (Imogen Poots) y sus compañeras de la hermandad Mu Kappa Epsilon van a preparar una serie de fiestas para celebrar esta época tan entrañable del año. Será entonces cuando un asesino con máscara empiece a matar una a una a las compañeras de la hermandad. A medida que crece el número de víctimas, el terror las hará dudar de sus propios compañeros, ya que no sabrán si fiarse de algún hombre. Y es que, lo que descubrirá este misterioso asesino es que esta nueva generación de mujeres no esta dispuesta a ser una víctima. Esta nueva versión del clásico de terror Navidades negras (1974), de Bob Clark, es una producción del estudio Blumhouse.","genero":"Suspense","imagen_url":"http://es.web.img2.acsta.net/c_215_290/pictures/19/10/07/18/45/3393633.jpg","valoracion":{"$numberInt":"3"},"lanzamiento":{"$numberInt":"2019"},"duracion":"1h 32m","publico":"Pendiente de calificación","sesiones":["15:30","17:00","23:00"]}
{"_id":{"$oid":"5df267c10cbd896c3da6a3ac"},"titulo":"Las buenas intenciones","director":"Ana García Blaya","reparto":["Javier Drolas","Amanda Minujín","Ezequiel Fontanela","Carmela Minujín","Sebastián Arzeno","Jazmín Stuart","Juan Minujín"],"sinopsis":"Principios de los noventa en Buenos Aires. Amanda tiene 10 años, dos hermanos menores y padres separados con los que los niños conviven alternativamente. Cuando están con su padre, Amanda se ve obligada a ocupar el lugar de adulto y a cuidar -como puede- de todos, ya que Gustavo es un tipo bastante particular que ama a sus hijos apenas un poco más que a sí mismo. Pero un día, su madre propone una alternativa fuera del país, lejos de la desprolija vida de su padre, y a Amanda esa propuesta la pone en jaque.","genero":"Drama","imagen_url":"http://es.web.img3.acsta.net/pictures/19/10/28/16/57/4433803.jpg","valoracion":{"$numberDouble":"2.5"},"lanzamiento":{"$numberInt":"2019"},"duracion":"1h 26m","publico":"+16","sesiones":["17:30","20:00","00:00"]}
{"_id":{"$oid":"5df269ba0cbd896c3da6a3ad"},"titulo":"El holandés errante","director":"Jos Stelling","reparto":["René Groothof","Nino Manfredi","Veerle Dobbelaere","René van 't Hof"],"sinopsis":"Finales del siglo XVI, Países Bajos. Un trovador italiano conoce a un holandés que sirve en la granja de un caballero flamenco. El trovador le hace creer que su padre es viudo y navega por los océanos. El holandés decide acompañarle en su busca, viajando hacia la costa, algo que les enfrentará a toda serie de adversidades.","genero":"Drama","imagen_url":"https://cloud10.todocoleccion.online/cine-fotos-postales/tc/2018/02/15/17/112538279.jpg","valoracion":{"$numberDouble":"2.7"},"lanzamiento":{"$numberInt":"1995"},"duracion":"2h 08m","publico":"+13","sesiones":["13:30","21:00","00:30"]}
{"_id":{"$oid":"5df26bd70cbd896c3da6a3ae"},"titulo":"La semilla del diablo","director":"Roman Polański","reparto":["Mia Farrow","John Cassavetes","Ruth Gordon","Sidney Blackmer","Maurice Evans","Ralph Bellamy","Victoria Vetri"],"sinopsis":"Un matrimonio se instala en un apartamento de Nueva York sin sospechar que sus vecinos pertenecen a una secta satánica. Cuando Rosemary queda embarazada, se aísla poco a poco y la verdad sobre su bebé es revelada después de tenerlo.","genero":"Terror","imagen_url":"http://e00-marca.uecdn.es/assets/multimedia/imagenes/2017/06/08/14969254043654.jpg","valoracion":{"$numberDouble":"3.7"},"lanzamiento":{"$numberInt":"1969"},"duracion":"2h 16m","publico":"+18","sesiones":["12:30","19:00","22:00"]}
{"_id":{"$oid":"5df9e9117c3c3486ac052612"},"titulo":"Jumanji: Siguiente Nivel","director":"Jake Kasdan","reparto":["Dwayne Johnson","Jack Black","Kevin Hart","Karen Gillan"],"sinopsis":"Secuela de Jumanji: Bienvenidos a la jungla (2017), inspirada en la película original de Joe Johnston Jumanji (1995), que protagonizó Robin Williams. En esta ocasión, continúan las aventuras en el fantástico mundo del juego Jumanji, donde nada es lo que parece y donde los jugadores no pueden abandonar el juego hasta que acabe la partida. En esta ocasión, vuelve la misma pandilla que conocemos pero el juego ha cambiado: sus personajes se han intercambiado entre sí, son los mismos héroes pero con distinta apariencia. Con el objetivo de rescatar a uno de los suyos, los jugadores vivirán emocionantes y divertidas aventuras en lugares desconocidos e inexplorados, desde desiertos áridos hasta montañas nevadas, para escapar del juego más peligroso del mundo.","genero":"Comedia","imagen_url":"https://i.ytimg.com/vi/3ZfbEjwBfUA/maxresdefault.jpg","valoracion":{"$numberDouble":"3.3"},"lanzamiento":{"$numberInt":"2019"},"duracion":"2h 04m","publico":"Todos los públicos","sesiones":["11:30","15:00","21:00"]}
{"_id":{"$oid":"5df9ec807c3c3486ac052613"},"titulo":"Si yo fuera rico","director":"Álvaro Fernández Armero","reparto":["Álex García (II)","Alexandra Jiménez","Adrián Lastra","Diego Martín"],"sinopsis":"La vida de Santi (Álex García) parece estar dirigiéndose al fracaso más absoluto. Hasta que, de la noche a la mañana, su suerte cambia completamente. Santi consigue volverse rico, muy rico. En la lotería le ha tocado un pastón. El único problema al que se enfrenta es que no puede contar nada del asunto a sus amigos ni a su ex, porque Santi está en pleno proceso de divorcio con Maite (Alexandra Jiménez). ¿Será capaz de ocultar semejante millonada a su ex y a todo su entorno hasta que el divorcio sea efectivo?","genero":"Comedia","imagen_url":"http://es.web.img2.acsta.net/c_215_290/pictures/19/09/02/10/53/5293647.jpg","valoracion":{"$numberInt":"3"},"lanzamiento":{"$numberInt":"2019"},"duracion":"1h 38m","publico":"+16","sesiones":["12:30","14:00","00:00"]}
{"_id":{"$oid":"5df9ec807c3c3486ac052614"},"titulo":"Midway","director":"Roland Emmerich","reparto":["Ed Skrein","Patrick Wilson","Woody Harrelson","Luke Evans"],"sinopsis":"1942, Segunda Guerra Mundial. Seis meses después del ataque de Japón a Pearl Harbor, la Armada Imperial Japonesa se prepara para una nueva ofensiva. Pero el Almirante Nimitz (Woody Harrelson) y Dick Best (Ed Skrein), el mejor piloto de la armada estadounidense, preparan un contraataque al imponente ejército japonés. Mientras estos dos titánicos enemigos emprenden una letal batalla para cambiar el rumbo de la guerra, todas las miradas se vuelcan hacia el atolón de Midway, donde se encontraba la base militar estadounidense. Allí una serie de impactantes ataques aéreos y marítimos pondrán a prueba la potencia y la fortaleza de ambas naciones.","genero":"Acción","imagen_url":"http://es.web.img3.acsta.net/c_215_290/pictures/19/10/28/17/01/2078819.jpg","valoracion":{"$numberDouble":"3.4"},"lanzamiento":{"$numberInt":"2019"},"duracion":"2h 19min","publico":"+12","sesiones":["10:30","15:00","19:00"]}
{"_id":{"$oid":"5df9ec807c3c3486ac052615"},"titulo":"Joker","director":"Todd Phillips","reparto":["Joaquin Phoenix","Robert De Niro","Zazie Beetz","Frances Conroy"],"sinopsis":"Joker mostrará por primera vez los orígenes del icónico archienemigo por excelencia de Bruce Wayne/Batman. La historia sigue de cerca la vida de Arthur Fleck (Joaquin Phoenix), un hombre con problemas psiquiátricos que vivirá una serie de acontecimientos que le harán convertirse en uno de los grandes villanos de DC Comics. El Príncipe Payaso del Crimen se cruzará en el camino de Thomas Wayne (Brett Cullen) y se acercará a su hijo, el futuro Caballero Oscuro en su versión joven (Dante Pereira-Olson).","genero":"Drama","imagen_url":"http://es.web.img3.acsta.net/c_215_290/pictures/19/09/17/17/03/5442885.jpg","valoracion":{"$numberDouble":"4.3"},"lanzamiento":{"$numberInt":"2019"},"duracion":"2h 02m","publico":"+18","sesiones":["19:30","21:00","00:40"]}
